@extends('app')


@section('content')



<!-- =========================== MAIN CONTENT =========================== -->


    <div class="section">
        <div class="row">
            <div class="col-xs-12">
                <h4 class="sec-head">
                    <i class="icon gicon-l-gavel"></i>ΝΟΜΟΘΕΤΙΚΟ ΠΛΑΙΣΙΟ ΟΡΘΗΣ ΔΙΑΧΕΙΡΙΣΗΣ ΖΩΙΚΩΝ ΥΠΟΠΡΟΪΟΝΤΩΝ
                    <div class="clearfix"></div>
                </h4>
                <p>Lorem ipsum dolor sit amet, consectetur adipisicing elit. Hic ex non eum, obcaecati dolores illum commodi possimus! Minus quis alias repellat laudantium necessitatibus beatae reprehenderit consequuntur, facilis, nulla, quae provident.</p>
                <h3 class="legal-head">ΝΟΜΟΘΕΤΙΚΟ ΠΛΑΙΣΙΟ ΖΩΙΚΩΝ ΥΠΟΠΡΟΪΟΝΤΩΝ</h3>
                <p>Τα ζωικά υποπροϊόντα (ΖΥΠ) αφορούν υλικά ζωικής προέλευσης που δεν προορίζονται για ανθρώπινη κατανάλωση και υπάγονται σε ειδικό νομοθετικό πλαίσιο σε ότι αφορά όλα τα στάδια διαχείρισής τους το οποίο περιλαμβάνει σε Ευρωπαϊκό Επίπεδο τον Ε.Κ. 1069/2009 και τον Ε.Ε. 142/2011 και σε Εθνικό Επίπεδο το Προεδρικό Διάταγμα Π.Δ. 211/2006.</p>
                <h4 class="legal-subhead">Νομοθετικό Πλαίσιο:</h4>
                <ul class="legal-list">
                    <li><span class="blue">Ε.Κ. 1069/2009</span>, περί υγειονομικών κανόνων για τα ΖΥΠ και παράγωγα προϊόντα που δεν προορίζονται για κατανάλωση από τον άνθρωπο και για την κατάργηση του κανονισμού (ΕΚ) αριθ. 1774/2002</li>
                    <li><span class="blue">Ε.Ε. 142/2011</span>, για την εφαρμογή του κανονισμού (ΕΚ) αριθ. 1069/2009 του Ε.Κ. και του Συμβουλίου περί υγειονομικών κανόνων για ΖΥΠ και παράγωγα προϊόντα που δεν προορίζονται για κατανάλωση από τον άνθρωπο</li>
                    <li><span class="blue">Ε.Ε. 294/2013</span>, για την τροποποίηση και τη διόρθωση του κανονισμού (ΕΕ) αριθ. 142/2011 για την εφαρμογή του κανονισμού (ΕΚ) αριθ. 1069/2009 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου περί υγειονομικών κανόνων για ζωικά υποπροϊόντα και παράγωγα προϊόντα που δεν προορίζονται για κατανάλωση από τον άνθρωπο</li>
                    <li><span class="blue">Π.Δ. 211/2006</span>, «Συμπληρωματικά μέτρα εκτέλεσης του Κανονισμού 1774/2002/ΕΚ του Ε.Κ και του Συμβουλίου της 3ης Οκτωβρίου 2002 για τον καθορισμό υγειονομικών κανόνων σχετικά με τα ΖΥΠ που δεν προορίζονται για κατανάλωση από τον άνθρωπο»</li>
                </ul>
                <h3 class="legal-head">ΥΠΟΧΡΕΩΣΕΙΣ ΠΑΡΑΓΩΓΩΝ ΖΩΙΚΩΝ ΥΠΟΠΡΟΪΌΝΤΩΝ</h3>
                <p>Με βάση το άνωθεν Νομοθετικό Πλαίσιο διαμορφώνονται μια σειρά από υποχρεώσεις που οφείλουν να τηρούν όλοι οι παραγωγοί, διαχειριστές, μετοφορείς ή και κάτοχοι ζωικών υποπροϊόντων ανεξάρτητα από την παραγόμενη ποσότητα ΖΥΠ και την κατηγορία στην οποία ανήκουν. Παρακάτω παρουσιάζονται συνοπτικό τα κυριότερα σημεία του ισχύοντος Νομοθετικού Πλαισίου, οι υποχρεώσεις των παραγωγών ή κατόχων ΖΥΠ καθώς και τα απαραίτητα νομιμοποιητικά έγγραφα που συνοδεύουν όλα τα στάδια διαχείρισης των ΖΥΠ.</p>
                <ul class="legal-list">
                    <li><span class="blue">Υποχρεώσεις Παραγωγών ΖΥΠ</span></li>
                </ul>
                <h3 class="legal-head">ΚΑΝΟΝΕΣ ΟΡΘΗΣ ΔΙΑΧΕΙΡΙΣΗΣ ΖΥΠ</h3>
                <p>Παρακάτω δίνονται οι κανόνες συμπλήρωσης των εμπορικών εγγράφων που συνοδεύουν την ορθή και σύννομη διαχείριση ζωικών υποπροϊόντων ανάλογα με την πορεία διαχείρισης της εκάστοτε παραγόμενης ποσότητας:</p>
                <ul class="legal-list">
                    <li>
                        <span class="blue">Υποχρεώσεις Παραγωγών ΖΥΠ</span>
                        <ul>
                            <li><span class="blue">Υπόδειγμα Συμπλήρωσης Εμπορικού Εγγράφου v1</span></li>
                            <li><span class="blue">Υπόδειγμα Συμπλήρωσης Εμπορικού Εγγράφου v2</span></li>
                        </ul>
                    </li>
                </ul>
                <p>Στην παρακάτω οδηγό παρουσιάζονται όλοι οι κανόνες ορθής περιβαλλοντικής που διέπουν όλα τα στάδια της ολοκληρωμένης διαχείρισης ζωίκών υποπροϊόντων Κατηγορίας 2 και 3, ενώ περιγράφεται και η γενικότερη μεθοδολογία της εταιρίας KAFSIS στην παροχή υπηρεσιών ολοκληρωμένης διαχείρισης ΖΥΠ Κατηγορίας 2 &amp; 3:</p>
                <ul class="legal-list">
                    <li class="blue">Οδηγός Ορθής Διαχείρισης ΖΥΠ Κατηγορίας 2 &amp; 3</li>
                </ul>
            </div>
        </div>
  




@endsection

@section('javascript')

@endsection